Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_alke_080709.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät on lausunut alueiden kehittämislaista (Alke) Työ- ja elinkeinoministeriölle 7.7.2009.
sme: Sámediggi lea cealkán guovlluid ovddidanlágas (Alke / Alueiden kehittämislaki) Bargo- ja ealáhusministeriijai 7.7.2009.

source: Saamelaiskäräjät on esittänyt lukuisia huomioita Alke-lakiin ja pitää lakiehdotusta puutteellisena.
sme: Sámediggi lea buktán ovdan moanaid fuomášumiid guovlluid ovddidanláhkii ja atná láhkaevttohusa váilevažžan.

source: Saamelaiskäräjien näkökulman mukaan lakiehdotus ei vähennä byrokratiaa eikä huomioi saamelaisten perustuslaillista kulttuuri-itsehallintoa ja Vanhasen II hallituksen hallitusohjelman linjausta saamelaisen kulttuuri-itsehallinnon turvaamisesta.
sme: Sámedikki oainnu mielde láhkaevttohus ii geahpet byrokratiija iige váldde vuhtii vuođđolágas leahkki sámiid kulturiešráđđema iige Vanhanen II ráđđehusa ráđđehusprográmma linjema sámiid kulturiešráđđema dorvvasteamis.

source: Alke-laki liittyy Alku-hankkeeseen (aluehallinnon kehittämishanke) ja sen tarkoituksena on ohjata alueiden kehittämistä.
sme: Guovlluid ovddidanláhka (Alke-láhka) gullá Alku-fidnui (guovlohálddahusa ovddidanbargu) ja dan dárkkuhussan lea stivret guovlluid ovdánumi.

source: Alke-laki lisää maakunnan liittojen valtaa ja siirtää tehtäviä nykyisiltä lääninhallituksilta maakuntien liitoille.
sme: Guovlluid ovddidanláhka lasiha eanangottiid lihtuid válddi ja sirdá bargguid dálá leanaráđđehusain eanangottiid lihtuide.

source: Lakiehdotus lisäisi maakuntien liittojen ohjausvaltaa aluehallintovirastoihin ja ministeriöihin, koska maakuntasuunnitelma ja sen toteuttamissuunnitelma ohjaisivat valtion aluehallintovirastoja ja rahoituksen jakoa ja toisi maakuntien liitot vaikuttamaan aluehallintovirastojen strategiseen ohjaukseen ja tulosneuvotteluihin.
sme: Láhkaevttohus lasihivččii eanangottiid lihtuid stivrenválddi guovlohálddahusvirgedoaimmahagaide ja ministeriijaide, das go eanangotteplána ja dan ollašuhttinplána stivrešedje stáhta guovlohálddahusvirgedoaimmahagaid ja ruhtadeami juohkima ja buvttášii eanangottiid lihtuid váikkuhit guovlohálddahusvirgedoaimmahagaid strategalaš stivremii ja boađusráđđádallamiidda.

source: M aakuntaohjelma ja sen toteuttamissuunnitelma olisivat osa maakunnan liiton ja valtion aluehallintoviranomaisten ohjaus- ja suunnitteluprosessia.
sme: Eanangotteprográmma ja dan ollašuhttinplána livčče eanangotti lihtu ja stáhta guovlluhálddahusvirgeoapmahaččaid stivren- ja plánenprosessa oassi.

source: M aakuntien liitot ovat kunnallisia kuntayhtymiä, joiden edustuksellisuus päätetään kunnallisvaalien tuloksen perusteella.
sme: Eanangottiid lihtut leat gielddaid gieldaovttastumit, maid ovddastus mearriduvvo gieldaválggaid bohtosa vuođul.

source: M aakuntien liitoilla on jo nykyisin suuri valta aluekehittämisestä maakuntakaavoitusprosessissa.
sme: Eanangottiid lihtuin lea jo dál stuorra váldi guovlluovdánahttimis eanangottelávvaproseassas.

source: Ehdotettujen tehtävien siirto asettaa selkeitä uhkia toiminnan riippumattomuudelle.
sme: Evttohuvvon bargguid sirdin bidjá čielga áitagiid doaimmaid sorjjasmeahttunvuhtii.

source: On syytä pohtia maakuntien liittojen aluekehitystehtävien kasvaessa voidaanko maakuntien liittojen toimintaa tarkastella kunnallisen itsehallinnon periaatteiden kautta, koska lainsäädäntöhankkeiden myötä maakuntien liittojen toiminnassa on piirteitä sekä kuntayhtymätoiminnasta että valtion aluehallintaviranomaistehtävistä.
sme: Lea sivva guorahallat eanangottiid lihtuid guovlluovddidanbargguid stuorodettiin sáhttágo eanangottiid lihtuid doaibmama geahččat gielddaid iešráđđema vuođđojurdagiid čađa, das go láhkaásahusáigumušaid mielde eanangottiid lihtuid doaimmain leat mihtilmasvuođat sihke gieldaovttastupmedoaimmain ja stáhta guovlluidhálddašaneiseváldebargguin.

source: Lakiehdotus esittää maakunnan yhteistyöryhmille (M YR) uusia tehtäviä aluetason strategisena linjauksia tekevänä sekä kansallista aluepolitiikkaan yhteen sovittavana elimenä.
sme: Láhkaevttohus evttoha eanangotti oktasašbargojoavkkuide (M YR. / EOJ) ođđa bargguid guovlodási strategalaš orgánan, mii dahkká linjemiid sihke doaibmá oktiiheiveheaddjin riikka guovlopolitihkkii.

source: Saamelaiskäräjät näkee ongelmallisena M YR:in tehtävien lisäämisen suhteessa saamelaisten kulttuuri-itsehallintoon ja aluehallintoon.
sme: Sámediggi oaidná problémalažžan EOJ bargguid lasiheami sámiid kulturiešráđđema ja guovlohálddahusa ektui.

source: M YR nimitetään maakuntahallituksen päätöksellä ja se kokoaa edustajia eri viranomaisista ja järjestöistä.
sme: EOJ nammaduvvo eanangottehálddahusa mearrádusa vuođul ja dat čohkke ovddasteaddjiid ieš guđege eiseválddiin ja servviin.

source: M YR ei ole suoraan vastuullinen millekään elimelle, vaan ohjaa päätöksillään useiden eri viranomaisten toimintaa ja rahanjakoa.
sme: EOJ:s ii leat ovddasvástideapmi njuolga mange orgánai, muhto dat stivre mearrádusainis guin máŋggaid sierra virgeoapmahaččaid doaibmama ja ruhtajuogu.

source: M YR:in lisääntyneet tehtävät voivat olla ristiriidassa saamelaisten kulttuuri-itsehallinnon kanssa.
sme: Eanangotti oktasašbargojoavkkuide lassánan barggut sáhttet leat ruossalasvuođas sámiid kulturiešráđđejumiin.

source: Ylipäätään, M YR:ille ja maakuntien liitoille esitetään osittain päällekkäisiä tehtäviä.
sme: Oppalohkái eanangotti oktasašbargojoavkkuide ja eanagottiid lihtuide evttohuvvojit muhtun muddui badjálas barggut.

source: Tämä lisää byrokratiaa eikä kevennä aluehallintoa hallitusohjelman tavoitteiden mukaisesti.
sme: Dát lasiha byrokratiija iige geahpet guovlohálddahusa, nugo ráđđehusprográmma mihttomeriin oaivvilduvvo.

source: Saamelaiskäräjien näkökulmasta Alkella on vaikutuksia saamelaisten perusoikeuksiin ja niiden toteutumiseen.
sme: Sámedikki oainnu mielde guovlluid ovddidanlágas leat váikkuhusat sápmelaččaid vuođđovuoigatvuođaide ja daid ollašuvvamii.

source: Esitys lisää maakunnan liittojen aluepoliittista ohjaus- ja kehittämisvaltaa saamelaisten kulttuuri-itsehallintoa käsittävälle alueelle ollen ristiriidassa saamelaisten kulttuuri-itsehallinnon ja alkuperäiskansa-aseman kanssa.
sme: Evttohus lasiha eanangotti lihtuid guovlopolitihkalaš stivren- ja ovddidanválddi sámiid kulturiešráđđemii gulli suorgái ja lea ná ruossalasvuođas sámiid kulturiešráđđejumiin ja eamiálbmotsajádagain.

source: Toteutuessaan Alke voi heikentää saamelaista kulttuuriitsehallintoa ja estää sen dynaamisen kehittymisen.
sme: Ollašuvadettiin guovlluid ovddidanláhka sáhttá fuonidit sámiid kulturiešráđđema ja eastá dan dynámalaš ovdáneami.

source: Saamelaiskäräjät haluaa huomioida, että välillisesti Alke-lainsäädäntö lisää kuntien valtaa ja kehittää aluepolitiikkaa kuntajohtoiseksi.
sme: Sámediggi háliida váldit vuhtii, ahte guovlluid ovddidanláhkaásahus lasiha mohki bokte gielddaid válddi ja ovddida guovlopolitihka gielddaid hovdema vuollái.

source: Saamelaiskäräjät esittää, että saamelaisten kotiseutualueen aluekehitystehtävät tulee siirtää kokonaisuudessaan Saamelaiskäräjien tehtäväksi.
sme: Sámediggi evttoha, ahte sápmelaččaid ruovttuguovllu guovlluovddidanbarggut galget sirdojuvvot oppalohkái Sámedikki bargun.
